/* Windows|Bring All To Front menu item title */
"Bring All to Front" = "Alle nach vorne bringen";

/* Hide menu item title */
"Hide %@" = "%@ ausblenden";

/* Hide Others menu item title */
"Hide Others" = "Andere ausblenden";

/* Windows|Minimize menu item */
"Minimize" = "Minimieren";

/* Quit menu item title */
"Quit %@" = "%@ beenden";

/* Services Menu Item title */
"Services" = "Dienste";

/* Show All menu item title */
"Show All" = "Alle einblenden";

/* Window Menu title */
"Window" = "Fenster";

/* Help Menu title */
"Help" = "Hilfe";
